[
    {
        "id" : "W4",
        "nama" : "Wisata Alam Embung Kledung",
        "deskripsi" : "Dengan latar belakang Gunung Sindoro, eksotisme danau buatan ini menjadi daya tarik utama wisatawan untuk berkunjung ke sana.Warna air yang jernih terlihat memantulkan pemandangan alam di sekitarnya membuat kawasan ini elok dipandang mata.Meskipun embung ini difungsikan sebagai penadah hujan untuk keperluan irigasi, namun keindahannya teramat sayang untuk dilewatkan begitu saja.Kamu bisa jadikan tempat ini sebagai tempat hunting foto terbaik di Temanggung.",
        "lokasi" : "Tlahap, Kledung, Kabupaten Temanggung, Jawa Tengah.",
        "img" : "https://raw.githubusercontent.com/rudigidev/ayopikniktmgdata/main/wisata/4.png"
    },
    {
        "id" : "W6",
        "nama" : "Wisata Alam Jumprit Ngadirejo",
        "deskripsi" : "Wanawisata yang diresmikan sejak tahun 1987 ini merupakan destinasi hits di Kabupaten Temanggung yang selalu ramai dikunjungi saat liburan.Suasana alam dengan pepohonan pinus di sekililingnya menjadi daya tarik utama tempat ini, bahkan dijadikan sebagai tempat nongkrong asyik dengan nuansa berbeda.Di tengah-tengah hutan pinus terdapat kedai kopi yang tidak pernah sepi oleh wisatawan, layaknya kafe kece di Jogja.Liburan di sini pun semakin lengkap dengan beberapa fasilitas pendukung lainnya seperti: pemandian Umbul Jamprit, area camping, arena track ATV, rumah pohon, dll.Menyambangi wisata alam ini bisa menjadi pengalaman asyik yang tak terlupakan, jangan lupa capture kegiatan serumu di sini.",
        "lokasi" : "Ngadirejo, Tegalrejo, Kabupaten Temanggung, Jawa Tengah.",
        "img" : "https://raw.githubusercontent.com/rudigidev/ayopikniktmgdata/main/wisata/6.png"
    },
    {
        "id" : "W7",
        "nama" : "Wisata Alam Posong",
        "deskripsi" : "Wisata alam Posong terletak di lereng Gunung Sindoro dengan panorama alam yang tidak kalah cantik dengan Embung Kledung.Salah satu spot wisata populer di Kabupaten Temanggung ini terkenal dengan golden sunrise-nya yang menakjubkan.Untuk mengabadikan momen golden sunrise yang mempesona, usahakan untuk datang lebih awal karena kamu masih harus menempuh perjalanan sekitar 1 jam dari gerbang masuk.",
        "lokasi" : "Posong, Tlahap, Kledung, Kabupaten Temanggung, Jawa Tengah.",
        "img" : "https://raw.githubusercontent.com/rudigidev/ayopikniktmgdata/main/wisata/7.png"
    },
   {
       "id" : "K1",
       "nama" : "Kuliner Pasar Papringan",
       "deskripsi" : "Berbeda dengan pasar lainnya, Pasar Papringan ini digelar di bawah rindangnya rumpun bambu yang menambah kesan asri dan alami. Selain itu, udara di sini menjadi sejuk dan yang pasti para pengunjung akan betah untuk berlama-lama di sini.Nah, keunikan dari pasar Papringan ini adalah pembayarannya menggunakan koin bambu. Traveler harus menukar uang kelipatan Rp 2.000 , Rp 20.000 atau Rp 50.000 di tempat penukaran uang. Daftar harga untuk membeli makanan yang disediakan tertera di tempat tersebut dengan jelas , seperti , makanan berat seharga 2-6 piring. Dua piring itu setara dengan 4.000 rupiah.Traveler yang ingin berkunjung ke sini harus melihat info atau melihat tanggalan. Sebab, pasar ini buka hanya setiap Minggu Wage dan Minggu Pon. Artinya, dalam 35 hari Pasar Papringan hanya buka dua kali.",
       "lokasi" : "Dusun Ngadiprono, Desa Ngadimulyo, Kecamatan Kedu, Kabupaten Temanggung, Jawa Tengah.",
       "img" : "https://raw.githubusercontent.com/rudigidev/ayopikniktmgdata/main/kuliner/papringan.jpg" 
    },
   {
        "id" : "K7",
        "nama" : "Waroeng Jadoel Temanggung",
        "deskripsi" : "Waroeng Jadoel Temanggung yang sudah mulai buka sejak 1800-an tersebut didirikan oleh Dulah Rujiani. Pengelolaan warung kemudian diturunkan kepada Siti Sukastiyah sebagai anak perempuannya. Secara turun-temurun, tempat makan ini kemudian dikelola oleh Yulianto Murtono. Jadi, total sudah ada tiga generasi yang mengelola kedai makan sederhana ini. Meski sudah berpindah-pindah tangan, resep dan kenikmatan hidangan yang disajikan tidak berubah. Karena itu, meski sudah banyak tempat makan baru bermunculan, kedai ini tetap ramai pembeli.",
        "lokasi" : "Jenderal Soedirman No 102, Temanggung. ( Depan Kantor Telkom Temanggung )",
        "img" : "https://raw.githubusercontent.com/rudigidev/ayopikniktmgdata/main/kuliner/warungjadul2.jpg" 
     },
   {
        "id" : "H3",
        "nama" : "Jambu Kluthuk Resort",
        "deskripsi" : "ambu Klutuk Resort is set in Parakan. Magelang is 25 km from the villa, while Borobudur is 38 km from the property. The nearest airport is Ahmad Yani International Airport, 48 km from Jambu Klutuk Resort. Ketika Anda merencanakan perjalanan ke Indonesia, ingat bahwa akomodasi sangat penting. Jambu Klutuk Resort terletak di Jalan Raya Parakan - Wonosobo km. 3, Tanduran, Caturanom, Parakan Rumah Makan Jambu Klutuk dan Villa Sindoro dan itu adalah tempat yang bagus untuk tinggal. Mengetahui lebih lanjut tentang akomodasi seperti Kamar ulasan ketersediaan, Fasilitas, atau pelanggan. ",
        "lokasi": "Jalan Raya Parakan - Wonosobo km. 3, Tanduran, Caturanom, Parakan",
        "img" : "https://raw.githubusercontent.com/rudigidev/ayopikniktmgdata/main/hotel/jambuklutuk.png" 
     }
]
