[
    {
        "id" : "W1",
        "nama_wisata" : "Wisata Alam Mijil Loka",
        "deskripsi_wisata" : "Mijil Loka merupakan objek wisata alam terbaru di Temanggung. Terletak di desa Pongangan, Mijil Loka menawarkan panorama sunrise di sekitar lereng Sindoro dan area Camping Ground.Bagi kamu yang suka berswafoto dengan latar sunrise dan pemandangan alam berupa gunung, maka wajib berkunjung ke Mijil Loka.Meskipun tidak setenar dengan bukit lainnya di temanggung, namun tempat ini tidak boleh kamu abaikan.Tersedia gardu pandang di atas ketinggian tertentu yang bisa kamu jadikan sebagai tempat untuk menghasilkan foto instagramable.",
        "lokasi_wisata" : "Dusun Pongangan, Candisari, Bansari, Temanggung, Jawa Tengah."
    },
    {
        "id" : "W2",
        "nama_wisata" : "Wisata Alam Watu Layah",
        "deskripsi_wisata" : "Seolah tidak ingin kalah dengan destinasi wisata di Magelang dan Jogja yang didominasi oleh gardu pandang perbukitan, Watu layah turut meramaikan dunia pariwisata kekinian.Watu Layah merupakan Destinasi baru di Temanggung yang didominasi oleh daerah perbukitan dengan hutan pinus dan pepohonan rimbun lainnya.Tersedia gerdu pandang yang dijadikan sebagai spot untuk selfie, ada juga rumah pohon yang dijadikan sebagai tempat bercengkaram sesaat, dan adapulan gazebo-gazebo yang dijadikan tempat istirahat.Bila berkunjung kesini, jangan lupa mengabadikan momenmu di spot selfie bertuliskan love, gardu pandang pohon galau, lalu tulisan i love u di tepian jurang.Watu layah bisa kamu jadikan destinasi romantis yang bisa kamu kunjungi bersama dengan orang yang tepat.",
        "lokasi_wisata" : "Desa Tlogopucang sebelah utara, Kecamatan Kandangan, Temanggung, Jawa Tengah."
    },
    {
        "id" : "W3",
        "nama_wisata" : "Wisata Alam Watu Angkrik",
        "deskripsi_wisata" : "Tidak jauh dari watu Layah, terdapat juga Watu Angkrik yang tidak kalah indahnya. Belum lagi kabut pekat yang menyelimuti area sekitar akan membuat kamu betah berlama-lama.Menjelang kabut menghilang kamu bisa menaiki gardu pandang dan menikmati hamparan pepohonan di sekitarnya, jangan lupa untuk menghasilkan foto instgramble di sini.Selain itu, tersedia pula gazebo, arena flying fox dan beberapa jajanan makanan tradisonal untuk wisatan yang berkunjung ke sana.",
        "lokasi_wisata" : "Desa Tlogopucang, Kandangan, Kabupaten Temanggung, Jawa Tengah."
    },
    {
        "id" : "W4",
        "nama_wisata" : "Wisata Alam Embung Kledung",
        "deskripsi_wisata" : "Dengan latar belakang Gunung Sindoro, eksotisme danau buatan ini menjadi daya tarik utama wisatawan untuk berkunjung ke sana.Warna air yang jernih terlihat memantulkan pemandangan alam di sekitarnya membuat kawasan ini elok dipandang mata.Meskipun embung ini difungsikan sebagai penadah hujan untuk keperluan irigasi, namun keindahannya teramat sayang untuk dilewatkan begitu saja.Kamu bisa jadikan tempat ini sebagai tempat hunting foto terbaik di Temanggung.",
        "lokasi_wisata" : "Tlahap, Kledung, Kabupaten Temanggung, Jawa Tengah."
    },
    {
        "id" : "W5",
        "nama_wisata" : "Wisata Alam Embung Tlogopucang",
        "deskripsi_wisata" : "Embung Tlogopucang merupakan telaga buatan yang difungsikan sebagai tempat menampungan air hujan untuk warga sekitar yang sering mengalami kekeringan.Meski demikian, telaga ini merupakan tempat hits di Temanggung yang sering dijadikan tempat untuk berburu foto instagramble.Beberapa wisatwan terkesima dengan pemandangan alam area sekitar dengan udara sejuk yang menyelimutinya. Selain itu tersedia pula beberepa spot foto yang belakangan diadakan oleh warga setempat.Bukan hanya surga bagi mereka yang suka berswafoto, tempat ini juga dijadikan area camping ground untuk menikmati keindahan alam desa Tlogopucang di malam hari dan juga dijadik tempat menanti senja dengan pemandangan Gunung Prau, Sindoro dan Sumbing.",
        "lokasi_wisata" : "Tlogopucang, Kandangan, Kabupaten Temanggung, Jawa Tengah."
    },
    {
        "id" : "W6",
        "nama_wisata" : "Wisata Alam Jumprit Ngadirejo",
        "deskripsi_wisata" : "Wanawisata yang diresmikan sejak tahun 1987 ini merupakan destinasi hits di Kabupaten Temanggung yang selalu ramai dikunjungi saat liburan.Suasana alam dengan pepohonan pinus di sekililingnya menjadi daya tarik utama tempat ini, bahkan dijadikan sebagai tempat nongkrong asyik dengan nuansa berbeda.Di tengah-tengah hutan pinus terdapat kedai kopi yang tidak pernah sepi oleh wisatawan, layaknya kafe kece di Jogja.Liburan di sini pun semakin lengkap dengan beberapa fasilitas pendukung lainnya seperti: pemandian Umbul Jamprit, area camping, arena track ATV, rumah pohon, dll.Menyambangi wisata alam ini bisa menjadi pengalaman asyik yang tak terlupakan, jangan lupa capture kegiatan serumu di sini.",
        "lokasi_wisata" : "Ngadirejo, Tegalrejo, Kabupaten Temanggung, Jawa Tengah."
    },
    {
        "id" : "W7",
        "nama_wisata" : "Wisata Alam Posong",
        "deskripsi_wisata" : "Wisata alam Posong terletak di lereng Gunung Sindoro dengan panorama alam yang tidak kalah cantik dengan Embung Kledung.Salah satu spot wisata populer di Kabupaten Temanggung ini terkenal dengan golden sunrise-nya yang menakjubkan.Untuk mengabadikan momen golden sunrise yang mempesona, usahakan untuk datang lebih awal karena kamu masih harus menempuh perjalanan sekitar 1 jam dari gerbang masuk.",
        "lokasi_wisata" : "Posong, Tlahap, Kledung, Kabupaten Temanggung, Jawa Tengah."
    },
    {
        "id" : "W8",
        "nama_wisata" : "Wisata Alam Sewu Ngadirejo",
        "deskripsi_wisata" : "Keindahan alam tersembunyi dengan konsep wisata hits kekinian bisa kamu dapatkan di Alam Sewu Ngadirejo.Hamparan hijau yang luas dengan spot pegunungan di sekitarnya menyuguhkan keindahan yang seolah tak berujung.Hampir semua sudut di kawasan wisata ini bisa jadi spot foto keren yang instagenic.",
        "lokasi_wisata" : "Giripurno, Ngadirejo, Kabupaten Temanggung, Jawa Tengah."
    },
    {
        "id" : "W9",
        "nama_wisata" : "Wisata Alam Hutan Rasamala",
        "deskripsi_wisata" : "Terletak di antara Gunung Sumbing dan Gunung Sindoro, Hutan Rasamala bisa kamu jadikan tempat hunting foto alternatif di Temanggung.Keberadaan pohon walitus berukuran raksasa menjadi ciri khas tempat ini. Banyak wisatawan yang menyambangi lokasi hanya sekedar berswafoto di sekitar lokasi.Uniknya, terdapat rumpun rasamala yang diyakini tidak bisa terbakar berada sekitar 1,5 km dari pohon walitis.",
        "lokasi_wisata" : "Desa Jetis, Kecamatan Selopampang, Kabupaten Temanggung, Jawa Tengah."
    },
    {
        "id" : "W10",
        "nama_wisata" : "Wisata Alam Curug Lawe",
        "deskripsi_wisata" : "Curug Lawe merupakan air terjun tersembunyi di Temanggung yang selalu hits dikunjungi wisatawan.Gemericik air yang mengalir di antara bebatuan dinding tebing, aliran air dengan nuansa putih, namun terasa lembut dan menyegarkan bisa kamu dapatkan di Curug ini.Sambil menikmati keindahan alamnya, kamu bisa mengabadikan momen asikmu di depan air terjun dengan foto instagramable.",
        "lokasi_wisata" : "Desa Muncar, Kecamatan Gemawang, Kabupaten Temanggung, Jawa Tengah."
    },
    {
        "id" : "W11",
        "nama_wisata" : "Wisata Alam Tlogowungu Muncar",
        "deskripsi_wisata" : "Perjalanan yang cukup menantang untuk mencapai lokasi air terjun akan segera terbayarkan begitu kamu tiba di Curug Muncar yang menawan.Suasana alami yang menyejukkan mata dengan hawa sejuknya yang bikin adem, akan membuat liburanmu semakin tak terlupakan.Di lokasi wisata ini ada banyak spot foto cantik yang akan membuat kamu sibuk untuk mengabadikannya.",
        "lokasi_wisata" : "Desa Muncar, Kecamatan Gemawang, Kabupaten Temanggung, Jawa Tengah."
    },
    {
        "id" : "W12",
        "nama_wisata" : "Wisata Alam Curug Onje",
        "deskripsi_wisata" : "Dengan menyusuri hutan dan perkebunan warga kamu akan tiba di lokasi curug nan eksotis ini.  Meskipun belum begitu populer, namun keindahan curug ini tidak kalah dengan destinasi terjun lainnya.Dinding tebing yang berundak dengan pahatan alaminya mampu menyajikan nuansa alam yang berbeda.Kamu bahkan bisa naik dan menyusuri tebing diantara aliran air yang mengalir lembut.",
        "lokasi_wisata" : "Desa Duren, Kecamatan Bejen, Kabupaten Temanggung, Jawa Tengah."
    },
    {
        "id" : "W13",
        "nama_wisata" : "Wisata Alam Curug Titang",
        "deskripsi_wisata" : "Curug yang selalu ramai pengunjung ini menyajikan pemandangan alam berupa air terjun yang indah dengan kesegaran airnya yang alami.Selain berenang dan bermain air, di area sekitar juga dimanfaatkan untuk kegiatan rafting yang seru dan menantang.",
        "lokasi_wisata" : "Dusun Durenan, Desa Tembarak, Kecamatan Tembarak, Kabupaten Temanggung, Jawa Tengah."
    },
    {
        "id" : "W14",
        "nama_wisata" : "Wisata Alam Curug Merak",
        "deskripsi_wisata" : "Dominasi warna hijau di sekitar air terjun memberikan kesan sejuk dan asri, lalu aliran air yang membelah tebing bebatuan menyuguhkan nuansa alam yang menakjubkan.Kamu bisa berfoto dengan latar air terjun cantik ini dalam berbagai gaya untuk menambah kenangan liburanmu.",
        "lokasi_wisata" : "Dusun Ndawe, Desa Sidoharjo, Kecamatan Candiroto, Kabupaten Temanggung, Jawa Tengah."
    },
    {
        "id" : "W15",
        "nama_wisata" : "Wisata Alam Curug Guwung",
        "deskripsi_wisata" : "Warna alami yang begitu kontras dengan paduan tebing bernuansa coklat dan deaunan hijau mampu memberikan efek yang cukup menyejukkan pandangan.Ditambah dengan kombinasi gemercik aliran aire menjadi paduan yang lengkap untuk menenangkan pikiran di sini.",
        "lokasi_wisata" : "Desa Gunung Payung, Kecamatan Candiroto, Kabupaten Temanggung, Jawa Tengah."
    },
    {
        "id" : "W16",
        "nama_wisata" : "Wisata Candi Pringapus",
        "deskripsi_wisata" : "Candi Hindu yang dibangun pada tahun 850 Masehi ini bisa kamu jadikan pelengkap liburanmu di Kabupaten Temanggung.Dengan background bangunan candi yang unik, kamu bisa menghasilkan foto keren untuk menambah koleksi foto liburanmu.",
        "lokasi_wisata" : "Desa Pringapus, Kecamatan Ngadirejo, Kabupaten Temanggung, Jawa Tengah."
    }
]